#version: 0.2
i n
Ġ t
a n
č Ċ
in g
e l
e n
l o
a l
a r
c e
e r
o b
Ġ m
Ġ w
Ġ an
Ġan d
c i
h e
i f
l e
n e
o d
o t
r e
r ob
Ġ h
Ġ s
en ce
T he
a m
a s
c h
g ence
i l
i s
i ci
i gence
k s
l igence
m ing
o r
t el
t if
v er
Ġ a
Ġ c
Ġ e
Ġ f
Ġ p
Ġ in
Ġ lo
Ġ le
Ġ rob
Ġ is
Ġt o
an s
el lo
Ġm a
ici al
tel ligence
tif icial
ver y
Ġin telligence
Ġle ar
Ġrob ot
